export let jobText = {
  bombText: [
    'ბოლო დროს უფროსი აგდებით გესაუბრება, ხანაც თანამშრომლების წინ გამცირებს, ამიტომ სამსახურიდან საბოლოოდ მოდიხარ და სხვას ეძებ',
    'ეჭვობ, რომ LGBTDI+ თემის გაძლიერების საკითხებზე შენი მუშაობა და აქტივიზმი რეზიუმეში დამსაქმებლებს გულზე არ ეხატებათ',
    'სკოლაში გინდოდა მუშაობა, მაგრამ დირექტორმა გითხრა, რომ მშობლები “შენნაირ” მასწავლებელს ვერ აიტანე',
    'შესვენებაზე თანამშრომლები ერთად გადიან საჭმელად, მაგრამ შენ არ გთავაზობენ, რომ შეუერთდე 🤔',
    'გასაუბრების 2 ტური წარმატებით გაიარე, მაგრამ სოც. მედიაზე შენი დათვალიერების შემდეგ დამსაქმებელმა აღარც გიპასუხა'
  ],
  helperText: [
    'კეთილგანწყობილი თანამშრომელი გეხმარება საშენო ვაკანსიების მოძიებაში',
    'ორგანიზაცია “ქვიარნეთი” უფასო კურსს გთავაზობს მოთხოვნადი პროფესიის დასაუფლებად',
    'საქველმოქმედო ორგანიზაცია, რომელშიც მოხალისეობრივად მოხუცებთან მუშაობ, დახასიათებასა და რეკომენდაციის წერილს გიწერს!',
    '“ქვიარნეთი”-ს წყალობით შესწავლილი პროფესიით სამსახურს იწყებ! '
  ]
}

export let apartmentText = {
  bombText: [
    [
      'ოჯახს შენი საიდუმლო გაანდე. მხარდაჭერის ნაცვლად, ოჯახმა სახლიდან გამოგაგდო',
      'ჩანთებით დგახარ გარეთ და ცდილობ, თავშესაფარი იპოვო',
      'ორი კვირის შემდეგ კვლავ ღამის გასათევს ეძებ'
    ],
    [
      'ოჯახიდან გამოგდების ამბავი სანათესაოში ვრცელდება',
      'ნათესავები განუწყვეტლივ გწერენ',
      'გრძნობ ზეწოლას, რომ “ნორმალური ცხოვრების წესს” უნდა დაუბრუნდე, თუ სახლში დაბრუნება გინდა'
    ],
    [
      'დახმარებისთვის აგენტს მიმართე, მაგრამ უხეშად გესაუბრება',
      'აგენტი არ პასუხობს შენს ზარებსა და შეტყობინებებს',
      'აგენტი გეუბნება, რომ “შენნაირებზე” ბინას არ აქირავებენ '
    ],
    [
      'გადაწყვიტე სხვასთან ერთად იქირაო ბინა, მაგრამ შენთან ერთად ცხოვრებას არავინ თანხმდება',
      'ქამინგაუთის შემდეგ საკუთარი მეგობრებიც კი თავს გარიდებენ',
      'ოთახის მეზობელს ინტერნეტით პოულობ, მაგრამ ბოლო წუთს შენი იდენტობის გამო უარს გეუბნება'
    ],
    [
      'მეპატრონემ ბინა დაგათვალიერებინა, მაგრამ მისი მზერითა და ტონით ყველაფერი გასაგებია...',
      'მეპატრონე დაგპირდა, რომ დაგირეკავდა, მაგრამ აღარ გამოჩენილა',
      'მეპატრონემ პირდაპირ გითხრა, რომ “შენნაირებზე” ბინას არ აქირავებს '
    ]
  ],
  helperText: [
    'დეიდა თავისთან გიფარებს, სანამ  ბიძაშენი მივლინებიდან დაბრუნდება',
    'მეგობრის რჩევითა და ფინანსური დახმარებით, ფსიქოლოგთან ჩაეწერე',
    '„ქვიარნეთი“ ბინის აგენტის წინააღმდეგ სარჩელის შეტანაში გეხმარება',
    'ლგბტქი თემის სხვა წევრები გაიცანი და დახარებას დაგპირდნენ',
    'ოთახის მეზობელი იპოვე'
  ]
}
