export let jobText = {
  bombText: [
    'ქამინგაუთის შემდეგ სახლიდან გამოგაგდეს. სამსახურში კი იმდენად ცოტას გიხდიან, ბინის ქირაზეც არ გყოფნის..',
    'სკოლაში გინდოდა მუშაობა, მაგრამ დირექტორმა გითხრა, რომ მშობლები “შენნაირ” მასწავლებელს ვერ აიტანენ.',
    'უფროსი ბოლო დროს აგდებით გესაუბრება, ხან ცინიკურად გიყურებს',
    'შესვენებაზე თანამშრომლები ერთად გადიან საჭმელად, მაგრამ შენ არ გთავაზობენ, რომ შეუერთდე 🤔',
    'თანამშრომლებისგან პატივისცემას ვერ გრძნობ - შენს შეცდომებზე ნიშნისმოგებით იცინიან 😒'
  ],
  helperText: [
    'ორგანიზაცია “ქვიარნეთიდან” ტოლერანტულ დამსაქმებელთა სია მოგაწოდეს! 🤓',
    'ორგანიზაცია “ქვიარნეთი” უფასო კურსს გთავაზობს მოთხოვნადი პროფესიის დასაუფლებად 🥳',
    'თემის გამოცდილი წევრებისგან კარიერულ რჩევებს იღებ 🙏',
    'შენი მეგობარი თემიდან საკუთარ ბიზნესს იწყებს და სამსახურს გთავაზობს! 🎉'
  ]
}

export let apartmentText = {
  bombText: [
    [
      'ოჯახს შენი საიდუმლო გაანდე. მხარდაჭერის ნაცვლად, ოჯახმა სახლიდან გამოგაგდო',
      'ჩანთებით დგახარ გარეთ და ცდილობ, თავშესაფარი იპოვო',
      'ორი კვირის შემდეგ კვლავ ღამის გასათევს ეძებ'
    ],
    [
      'ოჯახიდან გამოგდების ამბავი სანათესაოში ვრცელდება',
      'ნათესავები განუწყვეტლივ გწერენ',
      'გრძნობ ზეწოლას, რომ “ნორმალური ცხოვრების წესს” უნდა დაუბრუნდე, თუ სახლში დაბრუნება გინდა'
    ],
    [
      'დახმარებისთვის აგენტს მიმართე, მაგრამ უხეშად გესაუბრება',
      'აგენტი არ პასუხობს შენს ზარებსა და შეტყობინებებს',
      'აგენტი გეუბნება, რომ “შენნაირებზე” ბინას არ აქირავებენ '
    ],
    [
      'გადაწყვიტე სხვასთან ერთად იქირაო ბინა, მაგრამ შენთან ერთად ცხოვრებას არავინ თანხმდება',
      'ქამინგაუთის შემდეგ საკუთარი მეგობრებიც კი თავს გარიდებენ',
      'ოთახის მეზობელს ინტერნეტით პოულობ, მაგრამ ბოლო წუთს შენი იდენტობის გამო უარს გეუბნება'
    ],
    [
      'მეპატრონემ ბინა დაგათვალიერებინა, მაგრამ მისი მზერითა და ტონით ყველაფერი გასაგებია...',
      'მეპატრონე დაგპირდა, რომ დაგირეკავდა, მაგრამ აღარ გამოჩენილა',
      'მეპატრონემ პირდაპირ გითხრა, რომ “შენნაირებზე” ბინას არ აქირავებს '
    ]
  ],
  helperText: [
    'დეიდა თავისთან გიფარებს, სანამ  ბიძაშენი მივლინებიდან დაბრუნდება',
    'მეგობრის რჩევითა და ფინანსური დახმარებით, ფსიქოლოგთან ჩაეწერე',
    '„პარტნიორობა ადამიანის უფლებებისთვის“ ბინის აგენტის წინააღმდეგ სარჩელის შეტანაში გეხმარება',
    'ლგბტქი თემის სხვა წევრები გაიცანი და დახარებას დაგპირდნენ',
    'ოთახის მეზობელი იპოვე'
  ]
}
