export let jobText = {
  bombText: [
    'ქამინგაუთის შემდეგ სახლიდან გამოგაგდეს. სამსახურში კი იმდენად ცოტას გიხდიან, ბინის ქირაზეც არ გყოფნის..',
    'სკოლაში გინდოდა მუშაობა, მაგრამ დირექტორმა გითხრა, რომ მშობლები “შენნაირ” მასწავლებელს ვერ აიტანენ.',
    'უფროსი ბოლო დროს აგდებით გესაუბრება, ხან ცინიკურად გიყურებს',
    'შესვენებაზე თანამშრომლები ერთად გადიან საჭმელად, მაგრამ შენ არ გთავაზობენ, რომ შეუერთდე 🤔',
    'თანამშრომლებისგან პატივისცემას ვერ გრძნობ - შენს შეცდომებზე ნიშნისმოგებით იცინიან 😒'
  ],
  helperText: [
    'ორგანიზაცია “ქვიარნეთიდან” ტოლერანტულ დამსაქმებელთა სია მოგაწოდეს! 🤓',
    'ორგანიზაცია “ქვიარნეთი” უფასო კურსს გთავაზობს მოთხოვნადი პროფესიის დასაუფლებად 🥳',
    'თემის გამოცდილი წევრებისგან კარიერულ რჩევებს იღებ 🙏',
    'შენი მეგობარი თემიდან საკუთარ ბიზნესს იწყებს და სამსახურს გთავაზობს! 🎉'
  ]
}

export let apartmentText = {
  bombText: [
    'ბევრი მცდელობის შემდეგ, აგენტმა ტელეფონს უპასუხა და გითხრა, რომ “შენნაირებისთვის” არავის მოუნდება ბინის მიქირავება',
    'ოთახის მეზობელს ინტერნეტით პოულობ, მაგრამ როცა იგებს, რომ ლგბტქი თემის წევრი ხარ, ბოლო წუთას უარს გეუბნება',
    'გადაწყვიტე, ოჯახთან გულწრფელი იყო და შენი საიდუმლო გაანდე. მხარდაჭერის ნაცვლად, ოჯახმა სახლიდან გამოგაგდო',
    'ოჯახის წევრებისგან გრძნობ ზეწოლას, რომ “ნორმალური ცხოვრების წესს” უნდა დაუბრუნდე, თუ სახლში დაბრუნება გინდა',
    'მეპატრონე დაგპირდა, რომ დაგირეკავდა, მაგრამ აღარ გამოჩენილა',
    'რამდენიმე მეზობელი ბინის მეპატრონეს შენს გაგდებას სთხოვს '
  ],
  helperText: [
    'მეგობრის რჩევითა და ფინანსური დახმარებით, ფსიქოლოგთან ჩაეწერე',
    'ლგბტქი თემის სხვა წევრები გაიცანი',
    'რუმმეითი იპოვე',
    'ოჯახმა მხარდაჭერა გამოგიცხადა',
    '„პარტნიორობა ადამიანის უფლებებისთვის“ შენი ქეისის შესახებ იგებს და ბინს აგენტის წინააღმდეგ სარჩელის შეტანაში გეხმარება'
  ]
}
